/* dashboard location */
"Dashboard" = "Dashboard";

/* desktop location */
"Desktop" = "デスクトップ";

/* layer heading */
"Layer: " = "レイヤー：";

/* dock items */
"List of Dock Items " = "Dock 項目のリスト";

/* properties heading */
"Properties: " = "プロパティ：";

/* widget heading */
"Widget: " = "ウィジェット：";

/* Recent items */
"Recent Applications" = "最近使ったアプリケーション";
"Recent Documents" = "最近使った書類";
"Recent Servers" = "最近使ったサーバ";
"Favorite Volumes" = "よく使うボリューム";
"Favorite Items" = "よく使う項目";

"Spacer" = "区切り線";
"Sort by: " = "並べ替え： ";
"Display as: " = "表示形式： ";
"View Content as: " = "内容の表示形式： ";
"Type: " = "タイプ： ";
"Location: " = "場所：";
"Name: " = "名前：";
"URL: " = "URL：";

/* Stack settings */
"Name" = " 名前";
"Date Added" = "追加日";
"Date Modified" = "変更日";
"Date Created" = "作成日";
"Kind" = "種類";
"Folder" = "フォルダ";
"Stack" = "スタック";
"Fan" = "ファン";
"Grid" = "グリッド";
"List" = "リスト";
"Automatic" = "自動";